[
    {
        "Author": "Jesse",
        "Quote": "Everything that's interesting costs a little bit of money. I'm telling you."
    },
    {
        "Author": "Celine",
        "Quote": "Feminism is made by males so they can ask the females to free their bodies."
    },
    {
        "Author": "Jesse",
        "Quote": "After that breakup, I just wanna be a ghost, completely anonymous."
    },
    {
        "Author": "Celine",
        "Quote": "Media is the new form of fascism."
    },
    {
        "Author": "Jesse",
        "Quote": "I don't know, I think that if I could just accept the fact that my life is supposed to be difficult. You know, that's what to be expected, then I might not get so pissed-off about it and I'll just be glad when something nice happens."
    },
    {
        "Author": "Celine",
        "Quote": "Each time I wear black, or like, lose my temper, or say anything about anything, you know, they always go, \"Oh it's so French. It's so cute.\" Ugh! I hate that!"
    },
    {
        "Author": "Celine",
        "Quote": "I used to think that if none of your family or friends knew you were dead, it was like not really being dead. People can invent the best and the worst for you."
    },
    {
        "Author": "Celine",
        "Quote": "If there's any kind of magic in this world it must be in the attempt of understanding someone sharing, something. I know, it's almost impossible to succeed .... but who cares really? The answer must be in the attempt."
    },
    {
        "Author": "Jesse",
        "Quote": "Why is it, that a dog, sleeping in the sun, is so beautiful, y'know, it is, it's beautiful, but a guy, standing at a bank machine, trying to take some money out, looks like a complete moron? "
    },
    {
        "Author": "Celine",
        "Quote": "I always feel this pressure of being a strong and independent icon of womanhood, and without making it look my whole life is revolving around some guy. But loving someone, and being loved means so much to me. We always make fun of it and stuff. But isn't everything we do in life a way to be loved a little more? "
    },
    {
        "Author": "Celine",
        "Quote": "Even though I reject most of the religious things I can't help but feeling for all those people that come here lost or in pain, guilt, looking for some kind of answers. It fascinates me how a single place can join so much pain and happiness for so many generations. \n"
    },
    {
        "Author": "Jesse",
        "Quote": "Everybody's parents fucked them up. Rich kids parents gave them too much. Poor kids, not enough. You know, too much attention, not enough attention. They either left them or they stuck around and taught them the wrong things. "
    },
    {
        "Author": "Jesse",
        "Quote": "Sometimes I dream about being a good father and a good husband. And sometimes it feels really close. But then other times it seems silly like it would ruin my whole life. And it's not just a fear of commitment or that I'm incapable of caring or loving because... I can. It's just that, if I'm totally honest with myself I think I'd rather die knowing that I was really good at something. That I had excelled in some way than that I'd just been in a nice, caring relationship."
    },
    {
        "Author": "Celine",
        "Quote": "I believe if there's any kind of God it wouldn't be in any of us, not you or me but just this little space in between. If there's any kind of magic in this world it must be in the attempt of understanding someone sharing something. I know, it's almost impossible to succeed but who cares really? The answer must be in the attempt."
    },
    {
        "Author": "Celine",
        "Quote": "Isn't everything we do in life a way to be loved a little more?"
    },
    {
        "Author": "Celine",
        "Quote": "You don't want to see me again?"
    },
    {
        "Author": "Jesse",
        "Quote": "No, of course I do. If somebody gave me the choice right now of to never see you again or to marry you, I would marry you."
    },
    {
        "Author": "Celine",
        "Quote": "Then it's like some male fantasy.Meet a French girl in train, fuck her and never see her again."
    },
    {
        "Author": "Celine",
        "Quote": "Well, he convinced me. I mean, actually, I was ready to get off the train with him after talking to him a short while. He was so sweet, I couldn't help it.In the lounge car, he began to talk about him as a boy seeing his great grandmother's ghost.I think that's when I fell for him.Just the idea of this little boy with all those beautiful dreams.He trapped me. And he's so cute.He has beautiful blue eyes, nice pink lips, greasy hair.I love it.He is kind of tall, and he's a little clumsy.I like to feel his eyes on me when I look away.He kind of kisses like an adolescent. It's so cute."
    },
    {
        "Author": "Jesse",
        "Quote": "You know what drives me crazy? It's all these people talking about how great technology is, and how it saves all this time. But, what good is saved time, if nobody uses it? If it just turns into more busy work. You never hear somebody say, \"With the time I've saved by using my word processor, I'm gonna go to a Zen monastery and hang out\". I mean, you never hear that."
    },
    {
        "Author": "Celine",
        "Quote": "The only person I could really hurt is myself."
    },
    {
        "Author": "Celine",
        "Quote": "I AM THE MOST HARMLESS PERSON....ONLY PERSON I CAN THINK OF HURTING IS MYSELF"
    },
    {
        "Author": "Celine",
        "Quote": "When you talked earlier about after a few years how a couple would begin to hate each other by anticipating their reactions or getting tired of their mannerisms- I think it would be the opposite for me. I think I can really fall in love when I know everything about someone-the way he's going to part his hair, which shirt he's going to wear that day, knowing the exact story he'd tell in a given situation. I'm sure that's when I know I'm really in love. "
    },
    {
        "Author": "Jesse",
        "Quote": "People always talk about how love is this totally unselfish, giving thing, but if you think about it, there's nothing more selfish. "
    },
    {
        "Author": "Jesse",
        "Quote": "OK, well this was my thought: 50,000 years ago, there are not even a million people on the planet. 10,000 years ago, there's, like, two million people on the planet. Now there's between five and six billion people on the planet, right? Now, if we all have our own, like, individual, unique soul, right, where do they all come from? You know, are modern souls only a fraction of the original souls? 'Cause if they are, that represents a 5,000 to 1 split of each soul in the last 50,000 years, which is, like, a blip in the Earth's time. You know, so at best we're like these tiny fractions of people, you know, walking... I mean, is that why we're so scattered? You know, is that why we're all so specialized?"
    },
    {
        "Author": "Celine",
        "Quote": "Isn't everything we do in life a way to be loved a little more?"
    },
    {
        "Author": "Jesse",
        "Quote": "I know happy couples... but I think they lie to each other."
    },
    {
        "Author": "Celine",
        "Quote": "I like to feel his eyes on me when I look away. "
    },
    {
        "Author": "Celine",
        "Quote": "believe if there's any kind of God it wouldn't be in any of us, not you or me but just this little space in between. If there's any kind of magic in this world it must be in the attempt of understanding someone sharing something. I know, it's almost impossible to succeed but who cares really? The answer must be in the attempt."
    },
    {
        "Author": "Celine",
        "Quote": "Even being alone-- it's better than being with a lover and feeling lonely."
    },
    {
        "Author": "Celine",
        "Quote": "The true work of improving things is in the little achievements of the day, and that's what you need to enjoy."
    },
    {
        "Author": "Jesse",
        "Quote": "Happiness is in doing, not in getting what you want."
    },
    {
        "Author": "Jesse",
        "Quote": "We all see the world through our own tiny keyhole."
    },
    {
        "Author": "Jesse",
        "Quote": " I...I...I thought I was gonna totally lose it in there. When I first saw you...I mean, how did you even know I was going to be here?"
    },
    {
        "Author": "Celine",
        "Quote": "Well, it's my favorite bookstore in Paris. I, um...You can sit down for hours and read. I love it. There's fleas, but, you know..."
    },
    {
        "Author": "Jesse",
        "Quote": " I heard this story once about when the Germans were occupying Paris and they had to retreat back. They wired Notre Dame to blow, but they had to leave one guy in charge of hitting the switch. And the guy, the soldier, he couldn't do it. You know, he just sat there, knocked out by how beautiful the place was. And then when the allied troops came in, they found all the explosives just lying there and the switch unturned, and they found the same thing at Sacre Couer, Eiffel Tower. Couple other places I think..."
    },
    {
        "Author": "Jesse",
        "Quote": "I don't know. I always liked the story, though."
    },
    {
        "Author": "Jesse",
        "Quote": "Skinnier, I think. A little thinner."
    },
    {
        "Author": "Celine",
        "Quote": "Did you think I was fat before?"
    },
    {
        "Author": "Celine",
        "Quote": "Yeah, you thought I was a fatty. No, you thought I was a fatty! Yeah, you, you wrote a book about a fat French girl!"
    },
    {
        "Author": "Jesse",
        "Quote": "So that night was like a sad memory for you?"
    },
    {
        "Author": "Jesse",
        "Quote": "Oh, God, why didn't we exchange phone numbers and stuff? Why didn't we do that?"
    },
    {
        "Author": "Celine",
        "Quote": " Because we were young and stupid."
    },
    {
        "Author": "Jesse",
        "Quote": "Do you think we still are?"
    },
    {
        "Author": "Celine",
        "Quote": "I guess when you're young, you just believe there'll be many people with whom you'll connect with. Later in life, you realize it only happens a few times."
    },
    {
        "Author": "Jesse",
        "Quote": "And you can screw it up, you know, misconnect"
    },
    {
        "Author": "Celine",
        "Quote": "Memories are wonderful things, if you don't have to deal with the past."
    },
    {
        "Author": "Jesse",
        "Quote": "In the months leading up to my wedding, I was thinking about you all the time. I mean, even on my way there; I'm in the car, a buddy of mine is driving me downtown and I'm staring out the window, and I think I see you, not far from the church, right? Folding up an umbrella and walking into a deli on the corner of 13th and Broadway. And I thought I was going crazy, but now I think it probably was you."
    },
    {
        "Author": "Celine",
        "Quote": " I lived on 11th and Broadway."
    },
    {
        "Author": "Jesse",
        "Quote": "Life's hard. It's supposed to be. If we didn't suffer, we'd never learn anything."
    },
    {
        "Author": "Celine",
        "Quote": "I'm dying inside...I'm dying because I'm so numb. I don't feel pain or excitement, I'm not even bitter, I'm just..."
    },
    {
        "Author": "Jesse",
        "Quote": "You think you're the one dyin' inside? My life... is 24/7 bad."
    },
    {
        "Author": "Celine",
        "Quote": "How have I changed?"
    },
    {
        "Author": "Jesse",
        "Quote": "You used to wear your hair down"
    },
    {
        "Author": "Celine",
        "Quote": "Oh you mean like that (releases her hair from her ponytail), What else?"
    },
    {
        "Author": "Jesse",
        "Quote": "You face is thinner..."
    },
    {
        "Author": "Celine",
        "Quote": "Baby, you are gonna miss that plane."
    },
    {
        "Author": "Jesse",
        "Quote": "Look, I am just so happy, all right, to be with you.I am. I am so glad you didn't forget about me, okay?"
    },
    {
        "Author": "Celine",
        "Quote": "No, I didn't. And it pisses me off, okay? You come here to paris all romantic, and married.Okay? Screw you."
    },
    {
        "Author": "Celine",
        "Quote": "You realize that most of the people that you meet are trying to get somewhere better, trying to make a little bit more cash, trying to get a little more respect, have more people admire them, you know...it's just exhausting!"
    },
    {
        "Author": "Celine",
        "Quote": "You realize that most of the people that you meet are trying to get somewhere better, trying to make a little bit more cash, trying to get a little more respect, have more people admire them, you know... it's just exhausting!"
    },
    {
        "Author": "Celine",
        "Quote": "There are so many things I want to do, but I end up doing not much. "
    },
    {
        "Author": "Celine",
        "Quote": "You can never replace anyone because everyone is made up of such beautiful specific details. "
    },
    {
        "Author": "Celine",
        "Quote": "So, I want to try something. "
    },
    {
        "Author": "Celine",
        "Quote": "[hugs him] I want to see if you stay together or if you dissolve into molecules. "
    },
    {
        "Author": "Jesse",
        "Quote": "Good, I like being here."
    },
    {
        "Author": "Jesse",
        "Quote": "I feel like I'm running a small nursery with someone I used to date."
    },
    {
        "Author": "Jesse",
        "Quote": "I'm designed to feel slightly dissatisfied! "
    },
    {
        "Author": "Jesse",
        "Quote": "In the months leading up to my wedding, I was thinking about you all the time. I mean, even on my way there; I'm in the car, a buddy of mine is driving me downtown and I'm staring out the window, and I think I see you, not far from the church, right? Folding up an umbrella and walking into a deli on the corner of 13th and Broadway. And I thought I was going crazy, but now I think it probably was you. "
    },
    {
        "Author": "Celine",
        "Quote": "Who wants to be Joan of Ark? She was burned at the stake and a virgin."
    },
    {
        "Author": "Celine",
        "Quote": "We all get dragged through our parents' lives."
    },
    {
        "Author": "Celine",
        "Quote": "Now I know why Sylvia Plath put her head in a toaster."
    },
    {
        "Author": "Jesse",
        "Quote": "It was an oven."
    },
    {
        "Author": "Celine",
        "Quote": "The world is fucked by unemotional, rational men deciding shit."
    },
    {
        "Author": "Jesse",
        "Quote": "God knows he has many problems and has struggled his whole life connecting and being present, even with those he loves the most. And for that he is deeply sorry. But you are his only hope."
    },
    {
        "Author": "Celine",
        "Quote": "One of the perks of being over 35 is that you don't get raped as much."
    },
    {
        "Author": "Celine",
        "Quote": "Well, it must be one hell of a night we're about to have."
    },
    {
        "Author": "Natalia",
        "Quote": "It's just like our life, we appear and we disappear. We are so important to some, but we are just passing through."
    },
    {
        "Author": "Jesse",
        "Quote": "But i also know that you love me. And i'm okay with you being a complicated human being. I don't want to live a boring life, where two people own each other, where two people are institutionalized in a box that others created because that is a bunch of stifling bullshit. "
    },
    {
        "Author": "Jesse",
        "Quote": "I'm giving you my whole life, okay? I got nothing larger to give. I'm not giving it to anybody else. If you're looking for permission to disqualify me, I'm not gonna give it to you. Okay? I love you. And I'm not in conflict about it, okay? "
    },
    {
        "Author": "Jesse",
        "Quote": "I wish you would find the time. You somehow manage to find the time to complain about 8 hours a day. I mean, I love the way you sing, okay. I fucked up my whole life cause of the way you sing. Alright? If you took 1/8th of the energy that you spend on bitching, whinning and worrying, if you put that energy into plain scales you would be like... fucking Django Reinhardt."
    },
    {
        "Author": "Celine",
        "Quote": "But not knowing is not so bad. The point is to be looking, searching, to stay hungry."
    },
    {
        "Author": "Jesse",
        "Quote": "you have to be a little deluded to be motivated.."
    },
    {
        "Author": "Jesse",
        "Quote": "You have to be a little deluded to be motivated."
    },
    {
        "Author": "Jesse",
        "Quote": "You are the fucking mayor of crazy town."
    },
    {
        "Author": "Celine",
        "Quote": "The only time I get to think now is when I take a shit at the office... I'm starting to associate thoughts with the smell of shit!"
    },
    {
        "Author": "Celine",
        "Quote": "Women explore for eternity in the vast garden of sacrifice."
    },
    {
        "Author": "Celine",
        "Quote": "Still there. Still there. Still there. Gone."
    },
    {
        "Author": "Jesse",
        "Quote": "You remember that guy who loved you and you had that great romance with? It's me."
    },
    {
        "Author": "Celine",
        "Quote": "This is how relationships start falling apart."
    },
    {
        "Author": "Celine",
        "Quote": "I've realised what it is - I've just stopped loving you. That's it."
    },
    {
        "Author": "Celine",
        "Quote": "I feel close to you."
    },
    {
        "Author": "Celine",
        "Quote": "But sometimes I don't know I feel like you're breathing helium, and I'm breathing oxygen."
    }
]